schools=[
    ("Средняя школа №3 им. Н.К.Крупской",{
        "lat":41.558755595135594,
        "lon":60.62480258906728
    }),
    ("Средняя школа №1",{
        "lat":41.55773424263747,
        "lon":60.62326173257145
    }),
    ("Средняя школа №5",{
        "lat":41.548041490231945,
        "lon":60.622677473911054
    }),
    ("21-sonli ayrim fanlarga ixtisoslashtirilgan umumiy o'rta ta'lim maktabi",{
        "lat":41.56581345690009,
        "lon":60.62343104786242
    }),
    ("Средняя школа №47",{
        "lat":41.519222932230775,
        "lon":60.61374295416079
    }),
    ("Fronza maktab 15-son",{
        "lat":41.52849322076407,
        "lon":60.6075930617753
    }),
    ("29-maktab Turkman",{
        "lat":41.497494665317966,
        "lon":60.58126198391436
    }),
]